{
    "post": [

      {
        "id": "iz-za-chego-dorozhaet-morozhenoe",
        "author": "Анастасия Маркова",
        "category": "news",
        "images": "source/images/plakat-news-ice.jpg",
        "post-decription": "Из-за дефицита молочных жиров и какао-бобов самый крупный производитель мороженого в Казахстане – «Шин-Лайн» – прогнозирует повышение цен на свою продукцию в этом сезоне. \n\n Цены на мороженое в Казахстане стремительно растут с II квартала 2022 года. По данным Бюро национальной статистики, с апреля по июнь 2022 года мороженое подорожало на 17,3% по сравнению с аналогичным периодом 2021 года. В III квартале 2022-го рост (год к году) составлял уже 28,5%, в IV квартале – 31,9%, а в I квартале 2023 года – 33,5%. Даже с учетом высокой базы прошлого года рост цен на мороженое в I квартале 2024 года составил 12,1%. \n\n <br><br> <img src=\"source/images/rost-cen.webp\"> <strong>Дефицитные жиры</strong>\n\n Если в 2022 году главным фактором, повлиявшим на удорожание мороженого, были проблемы с логистикой на фоне войны в Украине, то со второй половины прошлого года, когда компаниям уже удалось выстроить новые логистические маршруты, на передний план вышла другая проблема – удорожание молочных жиров. \n\n По словам местных производителей мороженого, в Казахстане нет предприятий, которые бы обеспечивали их качественным сырьем (речь в первую очередь идет о сливочном масле), а те, что есть, не могут покрыть необходимые объемы. Поэтому в основном молочные жиры закупаются в Беларуси и России, где в последнее время возник дефицит такой продукции. \n\n Дело в том, что на соседнем рынке усилилась борьба с фальсификатом – государство стало жестче контролировать использование растительных (более дешевых) жиров в молочной продукции, например в сырах. В результате чего производители стали переходить с растительных жиров на молочные, увеличив спрос на них. Кроме того, на дефицит жировой фракции влияет и сокращение ее импорта в Россию. \n\n «Дефицит (молочных жиров. – «Курсив») растет с каждым днем. Сливочное масло подорожало на 30–40% за последние три месяца, но самое главное – это еще не предел повышения цены», – рассказал председатель совета директоров группы компаний «Шин-Лайн» Дмитрий Докин на встрече с журналистами. \n\n По его словам, из-за сложившейся ситуации компания вынуждена менять российских поставщиков на иранских. Молочные жиры из Ирана «Шин-Лайн» намерен начать возить через Каспийское море. Однако расходы на такую логистику в конечном счете повысят ценник на мороженое. \n\n В отличие от «Шин-Лайна» другой крупный отечественный производитель – ТОО «Балмуздак» (мороженое Lengerskoe) – рассказал «Курсиву», что на цене их продукта дефицит молочных жиров не скажется благодаря наличию долгосрочных контрактов. \n\n «Пока наши поставщики сырья выручают нас и держат цены. Мы на рынке уже более 30 лет. У нас есть проверенные поставщики из России и Европы, мы контракты заключаем на годы вперед», – сказал руководитель ТОО «Балмуздак» Махсатбек Нуралиев. \n\n <strong>Не все будет в шоколаде</strong> \n\n В ТОО «Балмуздак» отметили, что не планируют повышать цены на мороженое в этом сезоне даже на фоне удорожания другого важного ингредиента – какао. Из-за засухи в Западной Африке (на этот регион приходится львиная доля мирового производства какао-бобов) возник дефицит, который привел к рекордному росту стоимости какао-бобов. \n\n По данным Лондонской межконтинентальной биржи (ICE Futures), 19 апреля 2024 года цены на какао-бобы достигли исторического максимума – $11 461 за тонну. Для сравнения: 19 апреля 2023 года этот показатель был в 4 раза ниже – $2842. Достигнув пика, цена начала спускаться и по состоянию на 14 мая составляла $7322 за тонну. Однако это все еще в 2,5 раза больше, чем годом ранее. По данным Всемирного банка (World Bank Commodity Price Data), среднемесячная цена за килограмм какао-бобов в апреле по отношению к январю 2024 года выросла вдвое – с $4,4 до $9,74, а по отношению к апрелю 2023 года – в 3,4 раза (тогда цена за килограмм составляла $2,9). <br><br> <img src=\"source/images/kakao-ceni.webp\"> \n\n В ТОО «Балмуздак» сообщили, что им удалось закупить какао до его резкого удорожания. В случае последующего возрастания стоимости сырья будут компенсировать это за счет сокращения своей прибыли, так как изменить цены во время сезона не смогут, потому что уже заключили контракты с дистрибьюторами. \n\n «Возможно, возникнут проблемы в связи с удорожанием какао, в таком случае это скажется на себестоимости мороженого, в котором используется шоколад. Мы сейчас просчитываем, во сколько это нам обойдется. Но пока цену повышать на этот год не планируем, потому что мы перед нашими дистрибьюторами уже цену на сезон установили. Выкручиваемся как можем», – сказал Нуралиев.  \n\n <strong>Потерпеть год согласны и в «Шин-Лайне», но, вероятнее всего, делать этого не станут.</strong> \n\n «Например, завтра к нам приезжает мировой лидер в производстве шоколада Barry Callebaut. Если они нам скажут, что в следующем сезоне точно цена будет возвращаться с $20 к $6 за килограмм, то мы можем потерпеть, переждать один год и потерять какие-то деньги. Но если это долгосрочная перспектива, то мы должны ей следовать. Кто-то говорит, что цена вернется к $15–12 за килограмм. Мы хотим первоисточники послушать (речь о встрече с Barry Callebaut. – «Курсив») и принять решение, но, безусловно, цена будет дорожать», – сказал Докин. \n\n По его данным, в 27% производимого мороженого в портфеле «Шин-Лайна» используется шоколад, шоколадная глазурь или какао. \n\n <strong>Заморозка рынка не предвидится</strong> \n\n Несмотря на рост цен на мороженое, по словам Докина, объемы его потребления в стране все равно будут расти. В отличие от шоколада, на продажах которого тоже сказался дефицит какао. \n\n «Продажи шоколада упали в Казахстане, в России, в Европе, а мороженое, наоборот, везде растет. Мороженое – это антидепрессант в вафельном стаканчике, это продукт для заедания страха. Если посмотреть на статистику, то продажи мороженого в пандемию, во время конфликтов, в любые кризисные моменты растут. Потому что люди заедают мороженым страх. Шоколад тоже является антидепрессантом. Но его подорожание (из-за роста цен на какао. – «Курсив»), в отличие от мороженого, было слишком большим, поэтому продажи шоколада упали, а продажи мороженого во всем мире, наоборот, растут», – объяснил Докин. <br><br> <img src=\"source/images/ice-cream-ceni.webp\">  \n\n Согласно данным Бюро нацстатистики, по итогам прошлого года в стране было произведено на 23,8% больше мороженого, чем в 2022-м (51 989 тонн в 2023 году относительно 41 982 тонн в 2022-м). Импорт вырос на 17,4% – с 6513,8 тонны в 2022 году до 7644 тонн в 2023-м.  \n\n «В целом объем рынка мороженого в Казахстане растет на 6–9% в год и, по нашим прогнозам, в 2024 году достигнет 62 тыс. тонн», – считает Докин. \n\n <strong>Анастасия Маркова</strong> \n редактор отдела «потребительский рынок»",
        "post-title": "Золотой рожок. Из-за чего в Казахстане продолжит дорожать мороженое",
        "post-date": "10.06.2024",
        "profileImg": "source/images/nastya-zhurn.jpg",
        "sub-heading": "Золотой рожок. Из-за чего в Казахстане продолжит дорожать мороженое"
      },
      

      {
        "id": "kak-perejit-letom-jaru",
        "author": "Admin",
        "category": "blog",
        "images": "source/images/leto-jara.jpg",
        "post-decription": "Лето обещает стать жарким. Ожидаемо возникает вопрос — что делать, если жарко. Мы собрали топ эффективных советов по борьбе с пеклом, которые помогут вам выжить летом без кондиционера. \n\n <strong>Выходите на улицу с осторожностью</strong> \n\n Когда на улице жарко, специалисты рекомендуют оставаться дома. Особенно с 10 до 16 часов, когда солнце начинает особенно сильно жарить. Дело в том, что экстремальная плюсовая температура опасна для организма, в сочетании с невозможностью охладиться она может провоцировать обострения сердечно-сосудистых и почечных заболеваний, а также респираторные осложнения. В группе риска находятся пожилые люди, маленькие дети и пациенты с хроническими заболеваниями. Также существуют исследования, которые связывают такую погоду с увеличением уровня агрессии человека. \n\n Если вам все же пришлось выйти на улицу в знойный день, соблюдайте меры предосторожности: пользуйтесь солнцезащитным кремом; носите головной убор; периодически заходите в прохладные помещения (перерывы там спасут вас от теплового истощения); одевайтесь по погоде (лучше всего подойдут летние вещи из светлых и легких материалов, в которых телу будет проще бороться с жаром). \n\n  <strong>Следите за уровнем влажности на улице</strong> Осведомленность об уровне влажности также спасет вас от перегрева. Дело в том, что при высоком процентном содержании влаги в воздухе тепло ощущается гораздо сильнее, а телу труднее с ним справляться. Так происходит из-за механизмов, с помощью которых люди охлаждаются. Для того чтобы снизить температуру, организм выделяет пот на поверхности кожи. Когда влага испаряется, то забирает с собой избыточное тепло. При высокой влажности этот процесс замедляется или вовсе останавливается, поэтому перегреться в летние влажные дни очень просто. Это важно понимать перед выходом и адаптировать свой маршрут так, чтобы иметь возможность охладиться: зайти в кафе с кондиционером, чтобы передохнуть по пути на работу, или выбрать улицу, где есть тень. \n\n  <strong> Пейте много воды </strong> \n\n Обильное питье — одно из лучших средств, чтобы спастись от жары. Знойным летом организм теряет значительно больше воды, чем обычно (стандарт — около литра ежедневно). Врачи рекомендуют пить не менее 3 л жидкости при жаре ежедневно, чтобы не допустить обезвоживания и компенсировать повышенное потоотделение. Необходимо также учитывать ваш тип кожи: европейцы со светлым эпидермисом хуже приспособлены к летней жаре и духоте, поэтому их кожа испаряет больше влаги. Вывод — необходимо пить еще больше воды в жару. Специалисты выделяют следующие признаки того, что человеку не хватает жидкости: усталость без видимой причины, прилив крови к лицу, тревога, уныние и вялость. \n\n  <strong>Откажитесь от алкоголя и кофеина </strong> \n\n Алкоголь и кофе — точно не те продукты, что спасут вас от жары. Они способствуют выведению воды из организма и лишь приближают обезвоживание, поэтому их лучше убрать из рациона летом. Эксперты также рекомендуют пить меньше чая, даже холодного: в нем также содержится кофеин, что может негативно сказаться на организме в период жары и духоты. Хорошая альтернатива — изотонические спортивные напитки, которые помогают эффективно восполнить баланс солей и жидкостей, что очень полезно для тела летом. \n\n  <strong>Принимайте холодный душ </strong>\n\n Провести немного времени под струями холодной воды — вот что специалисты рекомендуют делать, если на улице стоит жара. Это быстрый и эффективный способ снизить температуру тела и взбодриться. И на этом преимущества холодного душа не заканчиваются: холодная вода улучшает качество кожи (особенно хорошо процедура помогает спастись от зуда), положительно сказывается на кровообращении, снижает боль в мышцах, а также способствует снижению веса. Усилить эффект можно с помощью мятного мыла: содержащийся в нем ментол активирует те же рецепторы мозга, которые включаются во время морозов. \n\n Как и с другими видами закаливания, с ледяным душем стоит быть осторожнее: слишком низкая температура воды может навредить при определенных состояниях, поэтому лучше проконсультироваться с врачом перед тем, как начать делать процедуру регулярно.\n\n  <strong>Что помогает от жары лучше всего? Конечно же, мороженое! Оно не только охлаждает, но и помогает насытиться. </strong> \n\n  Как охладиться в жару дома? Купите мороженое и вместе с семьей отправляйтесь на прогулку в парк или проведите вечер за просмотром любимого фильма. У «Nostalgia Premium» найдется лакомство для каждого члена семьи. \n\n  <strong>Выводы</strong> \n\n Жара может быть по-настоящему опасна для здоровья, особенно для детей, людей старшего возраста, обладателей светлой кожи и пациентов с хроническими состояниями. Важно соблюдать меры предосторожности: помогать организму поддерживать комфортную температуру, не выходить на улицу во время наивысшей солнечной активности, пить много воды и придерживаться сбалансированной диеты. Благодаря этому можно не только избежать неприятных последствий, но и пережить летнее пекло с комфортом.",
        "post-title": "Как пережить жару летом: топ эффективных советов",
        "post-date": "10.06.2024",
        "profileImg": "source/images/profile.png",
        "sub-heading": "Как пережить жару летом: топ эффективных советов."
      },
      
      {
        "id": "сhem-otlichaetsia-slivochnoe-morojenoe-ot-plombira",
        "author": "Admin",
        "category": "blog",
        "images": "source/images/plombir-news.jpg",
        "post-decription": "Мороженое - одно из самых любимых лакомств во всем мире. Существует множество его разновидностей, вкусов и форм. Но чем же отличается пломбир от простого сливочного мороженого? Давайте разберемся. \n <strong>Молочное.</strong> Его жирность, как правило, не превышает 4%. Такое мороженое очень любят дети и блюстители диет. \n <strong>Сливочное.</strong> Для его производства используются сливки 8-10% жирности. Именно от них и зависит тот самый любимый вкус! \n <strong>Пломбир.</strong> Самое жирное, калорийное, но при этом и самое вкусное мороженое. Его делают из цельного молока, сгущенных или сухих сливок. Жирность пломбира может быть 12%, 15% или даже доходить до 20%.",
        "post-title": "Чем отличается сливочное мороженое от пломбира и отличается ли вообще?",
        "post-date": "29.05.2024",
        "profileImg": "source/images/profile.png",
        "sub-heading": "Чем отличается сливочное мороженое от пломбира"
      },
      
  
      {
        "id": "filmy-posle-kotoryh-nepremenno-zahochetsıa-morojenogo",
        "author": "Admin",
        "category": "blog",
        "images": "source/images/movies.webp",
        "post-decription": "Лето наконец-то пришло и тут же заставило всех спасаться от невыносимой жары. На помощь приходят кофе с тоником, холодный лимонад и, конечно, мороженое. «КиноРепортер» собрал 5 проектов, в которых сливочные шарики, вафельные рожки и фруктовый лед играют не последнюю роль. \n <strong>«История девятихвостого лиса» (2020)</strong> \n Популярная корейская дорама «История девятихвостого лиса», которую сейчас можно посмотреть как на обычном телевизоре, так и на смарте, буквально начинается с того, что главный герой ест на завтрак мороженое. Ли Ен (Ли Дон-Ук) хоть и живет на свете тысячу лет, но обойтись без сладкого лакомства не может. Мороженое обязательно должно быть мятно-шоколадным, и главный герой расстраивается, когда заветной коробочки не оказывается в гостях, удивляется после того, как вредный свободный брат выслеживает его именно в кафе-мороженом, а с ближними делится крайне неохотно. Только в одном случае – если угоститься хочет его возлюбленная. \n <strong>«Зомби по имени Шон» (2004)</strong> \n Тройка фильмов Эдгара Райта, в которую вошли комедии «Типа крутые легавые», «Зомби по имени Шон» и «Армагеддец», даже получила неофициальное название – «Кровь и мороженое». Еще один подзаголовок – трилогия Cornetto (по аналогии с работамиКшиштофа Кесьлевского, но лучше не спрашивайте) – тоже отнюдь не бессмысленный. Так, в каждом из фильмов герои едят заветный вафельный рожок. Наш любимый тематический момент – когда в магазин, наводненный зомби, отправляется Шон в исполнении Саймона Пегга. Причем не для себя же старается! \n <strong>«Главный герой» (2021)</strong> \n В центре сюжета фильма «Главный герой» – NPC по имени Парень (Райан Рейнольдс), который обитает в мире популярной видеоигры и влюбляется в девушку-геймера Милли (Джоди Комер). Межвидовой роман вроде бы обречен на провал, но со временем чувства становятся взаимными, а виртуальная реальность начинает играть новыми красками. Ну а какая романтика без мороженого? В итоге парочка уединяется в парке, где лакомится самым вкусным – со вкусом жвачки. «Ты просто обязана это попробовать! Решишь, что я больной, но это лучший вкус на свете», – уговаривает герой. «Я, между прочим, парня бросила из-за такого мороженого», – парирует Милли. \n <strong> «Один дома» (1990)</strong> \n Впрочем, за 10 лет до Бриджит Джонс мороженое поедает и герой франшизы «Один дома». А что еще делать, когда о тебе все забыли и никакого контроля нет? И крик «Эй! Я ем всякую дрянь и смотрю всякую чушь! Ну, где же вы?» в этом контексте звучит как распоследний SOS-сигнал. Впрочем, гигантский сандей из дюжины шариков мороженого с литром шоколадного сиропа выглядит не менее отчаянно.  \n <strong>«Выживут только любовники» (2013)</strong> \n Что поможет скоротать жаркую ночь в Детройте? Замороженная кровь на палочке! Конечно, только в том случае, если вы – вампир. А герои этой тягучей драмы Джима Джармуша именно они и есть. Тильда Суинтон и Том Хиддлстон создают в кадре такое напряжение, что вот-вот – и посыплются искры. А кроваво-фруктовое мороженое прямиком из холодильника призвано хоть как-то разрядить эту атмосферу. К слову, аналогичный ход предлагал Бернард Блэк из «Книжного магазинчика Блэка». Правда, вместо крови он хотел использовать вино. И в своей задумке даже преуспел. \n <strong>«Римские каникулы» (1953)</strong> \n Главная героиня этой культовой ленты Уильяма Уайлера – юная принцесса Анна (Одри Хепберн), которая прибывает в Рим с официальным визитом. Все расписано по минутам, однако Анна, поддавшись порыву чувств, сбегает из душных залов на улицы Вечного города. И начинает делать все, что вздумается, – коротко стричь волосы, любоваться видами и, конечно, есть джелато. Именно с вафельным стаканчиком в руках ее находит ушлый журналист Джо Брэдли (Грегори Пек) – прямо на Испанской лестнице.",
        "post-title": "6 фильмов, после которых непременно захочется мороженого",
        "post-date": "30.05.2024",
        "profileImg": "source/images/profile.png",
        "sub-heading": "6 фильмов, после которых непременно захочется мороженого"
      },

      {
        "id": "istoria-sozdanie-balmuzdak",
        "author": "Lengerskoe",
        "category": "news",
        "images": "source/images/history.jpg",
        "post-decription": "ТОО «Балмуздак» является крупнейшим производителем мороженого и замороженных продуктов в Южном Казахстане и одним из ведущих производителей в Республике Казахстан. \n \n История ТОО «Балмуздак» восходит еще к 1987 году, когда на основе небольшого цеха, находившегося в подчинении Объединения предприятий общественного питания, тогда еще Ленгерского Райпотребсоюза, был создан кооператив по производству мороженого. \n \n Как частная фирма ТОО «Балмуздак» было образовано в марте 1998 года. В те годы начался развал системы потребительской кооперации, начали появляться предприятия и организации с частной формой собственности, через которые правительство поставило цель поднять экономику страны, насытить рынок товарами повседневного спроса.  И в это время на базе выкупленного мороженого цеха было образовано ТОО «Балмуздак», учредителем которого со 100%-ной долей собственности стал предприниматель с многолетним стажем Адахан Надырович Турдиев. Это было первое частное производство мороженого в Южно-Казахстанской области. Основной костяк ТОО «Балмуздак» составляли работники бывшего цеха Ленгерского Райпотребсоюза, который состоял из восьми человек, выпускали всего два вида мороженого: мороженое сливочное Лакомка, мороженое сливочное в шоколадной глазури. Оборудование  того времени, кроме фризера, гомогенизаторов было кустарным, не было оберточных аппаратов, линий по производству мороженого, не было компьютеризации и так далее, в основном преобладал ручной труд. \n \n С образованием ТОО «Балмуздак» сразу начало работать над расширением производства и улучшением качества продукции. Искали оборудование, изучали литературу по технологии производства мороженого, которую брали в научно-технической библиотеке. Кроме того, было очень много конкурентов. Ведь кроме продукции ТОО «Балмуздак», в продаже было (да и есть) мороженное из Бишкека, России. Да, конкуренция – это мощный стимул к самосовершенствованию. \n \n Однако конкуренция бывает разной – честной и нечестной. Если первая подстегивает, заставляет работать над собой, то от второй опускались руки. \n \n Сначала рынок был завален дешевым некачественным мороженым из Узбекистана. Потом – начиненная в антисанитарных условиях несертифицированная продукция местных производителей. \n \n ТОО «Балмуздак» является одним из старейших  производителей высококачественного и вкусного мороженого, уверенно удерживает первенство в сохранении высочайшего качества своей продукции. Еще в 2000 году ТОО «Балмуздак» запатентовало в Казпатенте Республики Казахстан свой фирменный знак с изображением  Медведя. Он служит знаком качества, отличающим Ленгерское мороженое от других. \n \n Завод расположен в одном из самых красивейших мест южного Казахстана в предгорье Тянь-Шаня. Чистый горный воздух, родниковая вода, качественные ингредиенты, грамотные специалисты  и добрый сплоченный коллектив – вот слагающие успеха и прекрасного  вкуса мороженого, производимого ТОО «Балмуздак». \n В настоящее время компания представляет собой мощное современное производство, оснащенное новейшим оборудованием, современными передовыми технологиями, выпускающее высококачественное мороженое огромного ассортимента, любимое многими жителями всех уголков нашей Республики. \n \n За последнее время предприятие значительно расширило ассортимент выпускаемой продукции, который представлен в приложении. \n \n На протяжении  всего своего существования компания постоянно развивается, проводится обучение персонала, внедряет более новые передовые технологии по строгим критериям, использует в производстве оборудование, поставляемое из Германии, Польши, Италии, Украины и Австрии. Молоко закупается у населения близлежащих сел, а также у жителей Сайрамского района, что отлично сказывается на качестве  и стоимости продукции. \n \n Так же приобретаются новые ингредиенты отечественного и зарубежного производства. Расширяется линейка выпускаемой продукции. На сегодняшний день ассортимент насчитывает более 150 наименований.",
        "post-title": "История создание ТОО «БАЛМУЗДАК»",
        "post-date": "31.05.2024",
        "profileImg": "source/images/profile.png",
        "sub-heading": "История создание ТОО «БАЛМУЗДАК»"
      },

      {
        "id": "Mojno-li-podhvatit-angıny-ot-morojenogo",
        "author": "Admin",
        "category": "blog",
        "images": "source/images/angina.jpg",
        "post-decription": "Говорят, что мороженое и открытые окна — самые распространенные провокаторы летних простуд. Так ли это? Что предпринять для профилактики и лечения? Об этом рассказала врач-терапевт Светлана Куприна. \n \n <strong>Какие самые частые причины простуды летом?</strong> \n \n — Летом люди обычно болеют реже. Благоприятные погодные условия и воздействие ультрафиолета губительны для вирусов и бактерий. Большинство вирусов, вызывающих ОРВИ, имеют сезонное распространение в осенние и зимние месяцы. Однако есть респираторные вирусы, которые циркулируют преимущественно в теплую, влажную погоду, то есть в летние месяцы. К ним относятся, например, энтеровирусы и вирус парагриппа. \n \n Причина вирусной инфекции — контакт с больным человеком, а появление бактериальных осложнений связано с активацией собственной патогенной микрофлоры на фоне снижения иммунитета. \n \n <strong>Можно ли простудиться от сквозняка в жару?</strong> \n\n — Это миф. У здорового человека пребывание на сквозняке в жару не должно вызывать никаких негативных последствий. Проблемой может послужить резкая смена температур, если человек после жары попадает в помещение с температурой значительно ниже уличной, в котором еще и есть сквозняк. Тогда повышенное потоотделение будет способствовать быстрому охлаждению на ветру или сквозняке. Но такое воздействие должно быть достаточно экстремальным, чтобы вызвать проблемы у здорового человека. Чаще простуда возникает из-за кондиционера, а не из-за сквозняка. И только в том случае, когда перепад температуры между окружающим и кондиционированным воздухом превышает 10 градусов. Тогда возникает риск переохлаждения, который более опасен для людей с хроническими респираторными заболеваниями, поскольку у них выше риск активации собственной патогенной флоры. \n\n <strong>Можно ли простудиться от мороженого?</strong> \n\n — Еще один миф. Заболеть простудой от мороженого нельзя. Простуда — это вирусное заболевание, которое передается от больного человека и не связанo c употреблением мороженого. У некоторых людей могут быть болезненные ощущения в горле, связанные с чувствительностью слизистых к холоду. Однако нет никаких достоверных данных об обострении хронических заболеваний уха, горла и носа из-за употребления мороженого. Более того, мороженое часто рекомендуют для уменьшения болей в горле при ОРВИ и ангине. \n\n <strong>Как избежать ОРВИ летом?</strong> \n\n Никаких специальных рекомендаций для предотвращения ОРВИ в летний период, в отличие от зимнего, не существует. Меры профилактики те же: соблюдение правил личной гигиены, частое мытье рук, дистанцирование от людей с симптомами ОРВИ, проветривание помещений. Поддержание здорового температурного режима важно в любое время года. Конечно следует избегать перегрева, солнечного ожога, обезвоживания в жаркую погоду, однако прямого отношения к профилактике ОРВИ данные мероприятия не имеют. \n\n Летом простуда лечится так же, как и зимой. Противовоспалительные и жаропонижающие и другие препараты не теряют свою актуальность. Горячие напитки пить необязательно, важно употреблять достаточное количество жидкости, она может быть и холодной.",
        "post-title": "Можно ли подхватить ангину от мороженого?",
        "post-date": "01.06.2024",
        "profileImg": "source/images/profile.png",
        "sub-heading": "Можно ли подхватить ангину от мороженого?"
      },

      {
        "id": "kak-vybrat-kachestvennoe-morojenoe",
        "author": "Admin",
        "category": "news",
        "images": "source/images/blog-photo.jpg",
        "post-decription": "<strong>Мороженое - это вкусный десерт, от которого в жару не откажется почти никто.</strong> \n\n <strong>Полезно ли мороженое?</strong> \n\n Состав мороженого часто оставляет желать лучшего. Качественный продукт должен состоять из молока, сливок, яичных желтков, сахара и ароматизаторов, таких как ваниль, какао или фрукты. Мороженое с таким составом содержит большое количество белка, витаминов A, B, C, D и E, а также ценные микроэлементы, такие как кальций и магний. \n\n К сожалению, большинство промышленных видов мороженого, таких как мороженое на палочке, в вафлях или в упаковках разной емкости, имеющихся в продуктовых магазинах, кроме вышеперечисленных ингредиентов, содержат также многие другие ненужные добавки, такие как эмульгаторы, стабилизаторы, загустители и различные виды сахара. \n\n Многие также содержат сухое молоко или сыворотку вместо молока или сливок, а фрукты заменены глюкозно-фруктозным сиропом и синтетическими ароматизаторами. Чтобы узнать больше о том, из чего состоит мороженое, нужно посмотреть на его состав. \n \n <strong>На что обратить внимание, покупая мороженое?</strong> \n\n Всегда читайте этикетки и проверяйте ингредиенты, прежде чем покупать мороженое. Особо избегайте мороженого, которое содержит глюкозу или глюкозо-фруктозный сироп, гидрогенизированные жиры, гуаровую камедь, искусственные красители и ароматизаторы. \n\n Чем меньше ингредиентов, тем лучше - мороженое должно состоять из сливок и/или молока, сахара и яичных желтков и таких добавок, как ваниль, какао или фрукты. \n\n Все остальные вещества не нужны и часто вредны для здоровья, избегайте искусственных добавок, таких как гидрогенизированные растительные жиры, глюкозно-фруктозный сироп, искусственные красители и ароматизаторы, гуаровая камедь, эмульгаторы, стабилизаторы. Обратите внимание на способ хранения – убедитесь, что мороженое не размораживалось и не замораживалось повторно, поскольку в размороженном продукте развиваются бактерии. \n\n Продукт был повторно заморожен, когда на поверхности мороженого или на нем кристаллы льда. \n\n Помните, что мороженое содержит большое количество сахара и жира, и обычно калорийное, даже сорбеты, поэтому его следует есть иногда в небольших количествах.",
        "post-title": "Как выбрать вкусное и качественное мороженое",
        "post-date": "01.06.2024",
        "profileImg": "source/images/profile.png",
        "sub-heading": "Какое мороженое в магазине нельзя покупать ни в коем случае"
      }


    ]
  }